import React from "react";
import Image from "next/image";
import "@style/news2.css";
import pic1 from "@news2_pic/2nd_news1.jpg";
import pic2 from "@news2_pic/2nd_news2.jpg";
import pic3 from "@news2_pic/2nd_news3.jpg";
import pic4 from "@news2_pic/2nd_news4.jpg";
function page() {
  return (
    <div className="flex justify-center">
      {/* news */}
      <div class="container w-[90%]">
        <div class="font_head_news">
          มิตรผล ประกาศรับซื้อใบอ้อยสดหลังตัด ผลิตไฟฟ้าชีวมวล สู้สุดใจไปด้วยกัน
          ตัดอ้อยสดลดฝุ่น PM2.5
        </div>
        <div class="flex justify-center">
          <Image
            src={pic1}
            width={72}
            height={72}
            alt="pic1"
            classNameName="img-fluid img_1"
          />
        </div>
        <div class="font_normal margin_normal">
          ปัญหาจากการเผาอ้อย เป็นส่วนหนึ่งของปัญหา P.M.2.5
          ช่วงโรงงานน้ำตาลใกล้ปิดหีบ รัฐต้องเร่งรณรงค์ เพิ่มมาตรการจูงใจลดการเผา
          โดยประมาณการณ์ว่า หากอ้อยมีผลผลิต 10 ตัน/ไร่ 2 จังหวัด
          มีอ้อยที่เผาเข้าโรงงาน 2 ล้านตัน เท่ากับทั้ง 2 จังหวัด
          มีเกษตรกรชาวไร่อ้อย เผาอ้อยก่อนตัดถึง 200,000 ไร่
          แต่จากรายงานการเผาอ้อยภาพรวมของทั้งประเทศก็ลดลงประมาณ 5% จากปีที่แล้ว
          โดยปีนี้อยู่ที่ 28%
        </div>
        <div class="font_normal margin_normal">
          ล่าสุด กลุ่มมิตรผล
          เดินหน้าความมุ่งมั่นในการเพิ่มคุณค่าให้วัสดุเหลือใช้ในภาคการเกษตรอย่างต่อเนื่อง
          รับซื้อใบอ้อยหลังตัดจากเกษตรกรที่ตัดอ้อยสดตลอดฤดูหีบอ้อยปี 66/67
          เพื่อส่งเสริมการตัดอ้อยสดและนำใบอ้อยไปใช้เป็นวัสดุในการผลิตไฟฟ้าชีวมวล
        </div>
        <div class="flex justify-center">
          <Image
            src={pic2}
            width={72}
            height={72}
            alt="pic2"
            classNameName="img-fluid "
          />
        </div>
        <div class="font_normal margin_normal">
          ซึ่งเป็นโครงการที่ดำเนินงานต่อเนื่องมากว่า 6 ปี โดยที่ผ่านมา
          กลุ่มมิตรผลได้บุกเบิกแนวทางและปรับเปลี่ยนกระบวนการผลิตพลังงานทดแทนเพื่อให้สามารถนำใบอ้อยมาใช้เป็นเชื้อเพลิงผลิตไฟฟ้าชีวมวล
          และมีการรับซื้อใบอ้อยอย่างต่อเนื่องจากเกษตรกรเป็นจำนวนรวมแล้วกว่า 1.7
          ล้านตัน สร้างรายได้เสริมให้เกษตรกรกว่า 2.5 พันล้านบาท และในปีนี้
          กลุ่มมิตรผลมีเป้าหมายที่จะรับซื้อใบอ้อยอีกกว่า 800,000 ตัน
        </div>
        <div class="font_normal margin_normal">
          นอกจากการรับซื้อใบอ้อยเพื่อนำไปผลิตเป็นพลังงานทดแทนแล้ว
          กลุ่มมิตรผลยังมีการดำเนินงานในด้านอื่นๆ อย่างครอบคลุม
          เพื่อรณรงค์และสนับสนุนให้เกษตรกรตัดอ้อยสดอย่างต่อเนื่อง
          ตั้งแต่การถ่ายทอดความรู้และแนวทางการทำไร่อ้อยสมัยใหม่ที่เป็นมิตรต่อสิ่งแวดล้อมอย่างยั่งยืนให้กับเกษตรกร
        </div>
        <div class="flex justify-center">
          <Image
            src={pic3}
            width={72}
            height={72}
            alt="pic3"
            classNameName="img-fluid img_1"
          />
        </div>
        <div class="font_normal margin_normal">
          ตามหลัก
          <span class="font-bold">“มิตรผล โมเดิร์นฟาร์ม”</span>
          โดยนำความรู้ นวัตกรรม
          เทคโนโลยีและเครื่องจักรกลการเกษตรมาใช้เพื่อช่วยเกษตรกรในการลดต้นทุน
          ลดการใช้ปุ๋ยและน้ำ ควบคู่ไปกับการเพิ่มจำนวนรถตัดอ้อย รถอัดก้อนใบอ้อย
          และการรับซื้อใบอ้อยหลังตัดจากเกษตรกรหลังจากที่ได้แบ่งส่วนหนึ่งไว้ใช้คลุมดินเพื่อเพิ่มความอุดมสมบูรณ์ให้กับดิน
          ซึ่งจะนำไปสู่การสร้างสมดุลสิ่งแวดล้อมที่ยั่งยืน
        </div>
        <div class="font_normal margin_normal">
          นอกจากนี้ กลุ่มมิตรผลยังได้สร้างสรรค์แคมเปญการสื่อสาร
          เพื่อเข้าถึงกลุ่มเกษตรกรชาวไร่อ้อยมากยิ่งขึ้น ด้วยกิจกรรม
          <span class="font-bold">“กลุ่มมิตรผลสนับสนุนตัดอ้อยสด”</span>
          รณรงค์ให้เกษตรกรชาวไร่อ้อยคู่สัญญาตัดอ้อยสดผ่านการสื่อสาร
        </div>
        <div class="flex justify-center">
          <Image
            src={pic4}
            width={72}
            height={72}
            alt="pic4"
            classNameName="img-fluid "
          />
        </div>
        <div class="font_normal margin_normal">
          ด้วยสติกเกอร์ข้อความโดนใจ ดีไซน์สีสันสดใส ตัวอักษรโดดเด่นสะดุดตา
          เพิ่มรอยยิ้มให้เกษตรกร และยังได้
          สนับสนุนชาวไร่อ้อยให้เข้าร่วมประกวดศิลปะท้ายรถบรรทุกอ้อยสด กับ 3
          สมาคมโรงงานน้ำตาลทราย (Thai Sugar Millers Corporation - TSMC)
          กับโครงการ
          <span class="font-bold">
            “สู้สุดใจไปด้วยกัน ตัดอ้อยสดลดฝุ่น PM2.5”
          </span>
          ถือเป็นการตอกย้ำ ความมุ่งมั่นในการส่งเสริมการตัดอ้อยสด
          ที่นอกจากจะช่วยเพิ่มรายได้ให้ชาวไร่แล้ว ยังเป็นมิตรทั้งกับไร่อ้อย
          และสิ่งแวดล้อมอย่างยั่งยืน
        </div>
      </div>
    </div>
  );
}

export default page;
